const feedbacks = [
    {
        src: ``,
        text: `Совершилась наша экскурсия по Алтаю. Огромное спасибо вам за уделенное время
        и локации, которые мы посетили! От вас веет позитивной энергией и , наверное, от этого
        экскурсия была такой классной😍 Обязательно приедем еще`,
        author: `Автор`
    },
    {
        src: ``,
        text: `Благодарим Алину за прекрасную поездку на гейзеровое озеро. Очень понравилось, что 
        можешь просто расслабиться и наслаждаться поездкой с невероятно красивыми пейзажами😍 Ездили 
        с детьми и все оставлись довольны🫶 Большое спасибо за поездку`,
        author: `Автор`
    },
    {
        src: ``,
        text: `также добавим обязательно отзывы если есть`,
        author: `Автор`
    },
    {
        src: ``,
        text: `еще примерные отзывы`,
        author: `Автор`
    },
]
export default feedbacks;