const feedbacks = [
    {
        images: [
            `${import.meta.env.BASE_URL}feedbacks/feed1-1.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed1-2.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed1-3.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed1-4.jpg`,
        ],
        text: `Совершилась наша экскурсия по Алтаю. Огромное спасибо вам за уделенное время
        и локации, которые мы посетили! От вас веет позитивной энергией и , наверное, от этого
        экскурсия была такой классной😍 Обязательно приедем еще`,
    },
    {
        images: [
            `${import.meta.env.BASE_URL}feedbacks/feed2-1.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed2-2.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed2-3.jpg`,
            `${import.meta.env.BASE_URL}feedbacks/feed2-4.jpg`,
        ],
        text: `Благодарим Алину за прекрасную поездку на гейзеровое озеро. Очень понравилось, что 
        можешь просто расслабиться и наслаждаться поездкой с невероятно красивыми пейзажами😍 Ездили 
        с детьми и все оставлись довольны🫶 Большое спасибо за поездку`,

    }, {
        images: [
            `${import.meta.env.BASE_URL}feedbacks/feed3-1.jpg`,
        ],
        text: `Посетил Алтай  я открыл для себя множество впечатлений и радости 
        посетил такие места как  тавдинские пещеры, камыш-линский водопад , форелевое озеро ,
        зубровый питомник  и многое другое  очень отзывчивый и вежливый экскурсовод Алина
        в общем все на высшем уровне   обязательно  приеду ещё раз  оцениваю 10 из 10 ))`,

    },
]
export default feedbacks;